<h1 style='text-align:center;'>Ваш персональный код</h1>
<h1 style='text-align:center; font-size:80px;'><?=$code?></h1>
<div style="margin-top:200px;">
Я _________________________________________________________________<br><br>
 
в соответствии с требованиями статьи 9 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», подтверждаю свое согласие на обработку вносимых в форму тестирования персональных данных, моего ребенка<br><br>
 
E-mail__________________________<br><br>
 
 
Число _________________<br>
 
Подпись _______________
</div>