<h1 style='text-align:center;'>Ваш персональный код</h1>
<h1 style='text-align:center; font-size:80px;'><?=$code?></h1>
<div style="margin-top:200px;">
Я _________________________________________________________________<br><br>
 
Являюсь родителем/сопровождающим, в соответствии с требованиями статьи
9 Федерального закона от 27.07.2006 № 152-ФЗ «<b>О персональных данных</b>»,
подтверждаю свое <b>согласие на обработку</b> вносимых в форму тестирования
<b>персональных данных</b>, _____________________________________________,
с целью профориентационной диагностики.<br><br>

<table border="0"> 
<tr><td>E-mail </td><td>__________________________</td></tr>
<tr><td>Телефон </td><td>__________________________</td></tr>
<tr><td>Число </td><td>__________________________</td></tr>
<tr><td>Подпись </td><td>__________________________</td></tr>
</table>
</div>